<?php
/*
Template Name:小児歯科ブログ／shounishikabulog
*/
?>
<?php include_once('header.php'); ?>
          <!-- パンくずリストここから -->
          <div class="row breadcrumb-wrap">            <div class="span12"></div>
</div>
          <!-- パンくずリストここまで -->
          <div class="row outside-main-visual-wrap">            <div class="span12"></div>
</div>
          <div class="row"><?php include_once('sidebar.php'); ?>
            <div class="span9" data-role="contents"><div class='row' data-module-type='container'><div class=' span9' data-module-type='cell'><div data-module-type='heading'><h2 class="design-tmpl h2-cute-yellow" data-default-design="cute" data-default-color="yellow" data-design-class="h2-cute-yellow">小児歯科ブログ</h2></div></div></div><div class='row' data-module-type='container'><div class=' span9' data-module-type='cell'><div data-module-type='paragraph-editable'>
  <div data-layout="1">
    <div>
     <p><a href="<?php echo home_url('/'); ?>" class="" data-page-id="52860a9a6253dc972f00038c" data-heading-id="">
      立川小児矯正なら近藤歯科クリニック</a>＞<a href="https://www.kondo-shika-shinbi.com/shounishika/KDC-Column/" class="" data-page-id="52bd35faf66951512c0001d0" data-heading-id="">近藤歯科クリニックのコラム</a>＞小児歯科ブログ
      </p>
    </div>
  </div>
</div></div></div><div class='row' data-module-type='container'><div class=' span9' data-module-type='cell'><div data-module-type='pwithimg-editable'>
  <div data-layout="r1">
    <div>
    
      <div>
        <p><b><font color="#953734">2018/08/23</font></b></p><p>立川の小児歯科</p><p>
子育てに忙しいお母さま、お父さま方にとって、歯科医院にお子さんを通院させるのは、なかなかたいへんなことです。
</p>
      </div>
    </div>
  </div>
</div></div></div><div class='row' data-module-type='container'><div class=' span9' data-module-type='cell'><div data-module-type='paragraph-editable'>
  <div data-layout="1">
    <div>
      <p>○歯科医院の探し方</p>
<p>まず、どこの歯科に行ったらいいか。
立川には多くの歯科医院、クリニックがあります。
まず、ネットで探す、つぎにお母様方の口コミ情報などが最近の傾向です。
	そこでひとつ、専門家の立場からアドバイスさせていただくと、<font color="#FF8C00">“そこの歯科の院長の考え方”が最も重要なポイントです。</font>
</p>
<p>歯科医院は、歯科治療を行うところですが、そこの責任者である院長の“考え方＝治療方針”によってそれぞれ歯科医院の個性がはっきり出てきます。		</p>
		<p>たとえば、<u>お子さんのむし歯に対しての対処法</u>は、</p>
		<p>① 直ぐに削って治療をする歯科医院</p>
		<p>② まず、お子さんを歯科医院の場に慣らせて、そのあと削る歯科医院</p>
		<p>③ とりあえず、むし歯の進行止めを塗って進行を止めて、様子をみていく歯科医院</p>
		<p>④ 口の中の環境を整えて、継続的に管理していく歯科医院</p>
		<p>⑤ お子さんに、“なぜ、歯科治療をするのか”、“甘いお菓子の食べ過ぎは良くない”ということを根気よく説明し、歯の治療だけでなく、生活習慣にもアドバイスをしていく歯科医院</p>
		<p>ざっとあげてみても、これだけ違いがでてきます。</p>
		<p>“歯の治療”のみに留まっているか、“子どもの成長発育”まで考えているかということです。</p>
		<p><br></p>
		<p>よく、「“良い歯科医院”はどこですか？」という質問を、立川市の幼児歯科健診などでも聞かれることがありますが、これは、お母さま、お父さま方と“考え方が近い”歯科医院に巡り合うことではないでしょうか。
ですから、ホームページのチェックポイントはそこの院長の経歴よりも、“考え方”をよく見てみることです。そしてその考え方はより詳しく具体的に書いてあるところがおすすめです。
</p>
		<p><a href="https://www.kondo-shika-shinbi.com/shounishika/Children-Dentist-Policy/#ttl-navi103">こちらも参考にされてください「小児歯科の条件とは？」</a></p>
		<p>また、“院長の考え方”とともに大事なのは、そこの歯科医師とお母さま、お父さま、お子さま方との相性です。</p>
		<p>他の人が“おすすめ”と言っても、実際にお母さま方がその歯科医師が信頼できるか、継続して相談していけるかが大事なところです。</p>
		<p><br></p>
		<p>お子さんは突発的なけがもありますし、成長発育での悩みなど、いつも気軽に相談できる関係が理想的だと私は思います。</p>
		<p>そういう“いざという時、緊急を要するとき”や、“長期的なお子さんのお口の健康”などは、その歯科医師の“知識と経験を活かす人間性”によりだいぶ状況に差がでてくるのではないでしょうか。</p>
		<p><br></p>
		<p>そして通う歯科クリニックが見つかれば、次はそこの歯科との“良い関係づくり”です。</p>

    </div>
  </div>
</div></div></div>
				
				<div class='row' data-module-type='container'><div class=' span9' data-module-type='cell'><div data-module-type='paragraph-editable'>
  <div data-layout="1">
    <div>
      <p>○歯科医院への通い方</p>
	  <p>① 定期的に通う</p>
	  <p>その歯科医院の方針にもよりますが、一般的には、痛い時だけ、何かあったときだけではなく、普段から“かかりつけの歯科医院”を作っておくのがいいでしょう。</p>
		<p>乳児期、幼児期の場合、むし歯の進行が速いことと、突発的な事故やけがが多いため、普段から診てもらって、いつもの状態を把握してもらうことと、お子さんが歯科に慣れていることが大切です。</p>
		<p>大人の場合でもそうですが、歯科医院は“何かあって行く場所”（痛くなってから行く）ではなく、床屋さんや美容院のように、“何もなくても定期的に通う場所”にしていきたいものです。</p>
		<p>そうすることが、むし歯の予防、初期の発見につながり、お母さま方、お子さま方のご負担を軽くするのです。</p>
		<p>幼児期（1歳～3歳）のむし歯は進行が早く、一旦むし歯になってしまうと、歯の質が弱いために治療で治りにくく、再発や重篤化しやすいために、痛くなってからの受診では、かえってお母さま、お子さま方のご負担が重くなるのです。</p>
		<p><a href="https://www.kondo-shika-shinbi.com/shounishika/">こちらも参考にされてください「立川近藤歯科クリニック 小児歯科サイト」</a></p>
		<p><br></p>
		<p>②赤ちゃんの頃から通う</p>
		<p>お子さんの歯（乳歯）が生え始めるのは、生後8カ月前後ですが、このころから受診されることをおすすめします。</p>
		<p>歯みがきの仕方から、健全なあごの成長、口の周りの筋肉の機能の向上など、何でもアドバイスが受けられます。</p>
		<p>歯みがき嫌いや、甘いもの好き、にさせないためには、この時期の対応が最も大切です。</p>
		<p>そして、最近の立川のお子さま方の傾向として、幼児期から学童期にかけての歯並びの悪さが目につきますので、これも、この乳児期からの対応が重要です。</p>
		<p>よく、“赤ちゃんを歯科に連れて行って良いのか？”と悩まれるお母さまもいらっしゃいますが、遠慮されずに、ぜひ赤ちゃんの時期から連れていらしてください。</p>
		<p><a href="https://www.kondo-shika-shinbi.com/shounishika/Children-Dentist-Policy/#ttl-navi106">こちらも参考にされてください「小児歯科に初めて連れて行く時期」</a></p>
		<p><br></p>
		<p>ちなみに、<font color="#FF8C00">立川の近藤歯科クリニックでは、母と子の同時の受診もおすすめしています。</font>お母さま方もお子さまが1歳を過ぎて、活動的になる前に、<font color="#FF8C00"><u>妊娠後期から出産期、授乳期など、ご自身のお口の状態を後回しにする状況であったと思いますので、健診をお勧めいたします。</u></font></p>
		<p><br></p>
		<p>○立川の最近のお子さま方のお口の状況について</p>
		<p>立川市内の小学校の歯科健診、立川市幼児歯科健診、当クリニックに来院されるお子さま方のお口を診て以下のような傾向が感じられました。</p>
		<p>① 歯並びの状態が悪くなっているお子さんが多い</p>
		<p>② むし歯になっているお子さんが多い</p>
		<p>③ 日常的に甘いものの摂取、スナック菓子をおやつにしている状況が多くなった</p>
		<p>④ 先天的に欠損している歯（とくに永久歯）がよくみられるようになった。</p>
		<p>⑤ 舌の機能が低下し、咀嚼、嚥下、発音などの機能が悪くなる傾向が見られる</p>
		<p>⑥ 12歳臼歯（第二大臼歯）の萌出不全</p>
		<p><br></p>
		<p>これらの項目はすべて繋がっていると思います。</p>
		<p>食生活、生活習慣の変化、と言ってしまえばそれまでですが、今まで、ある程度、“噛んで”食べていたものがコンビニ、スーパーなどで、より加工された食べ物になり、甘いものも幼稚園、学童などで安易にお子さんに与えてしまう、という傾向が出てきているように感じます。</p>
		<p>はっきりと統計をとり、データで示される頃（10年、20年後）には、さらに重篤な問題がでてきているかもしれません。</p>
		<p>大人が自分たちの商業的な利益のために、成長発育中の子どもたちの健康や健全な成長発育のための良い生活習慣を犠牲にしてしまう、ということはあってはならないことです。</p>
		<p>当クリニックでも、甘いお菓子を継続的、日常的にお子さま方に与えている、幼稚園、学童保育所にお手紙を書かせていただいています。</p>
<p>いままで、正常に生えていた歯が生えきれなくなっている、ということは、“人類はもう、進化ではなく退化に進んでいる”と言っても言い過ぎではないでしょうか。</p>
		<p><a href="https://www.kondo-shika-shinbi.com/shounishika/HealthyFood-Life/">こちらも参考にされてください「食生活と身体の退化」</a></p>
		<p>立川の小児歯科、近藤歯科クリニックでは、来院されたお母さま、お父さま、お子さま方に、このようなお子さま方のお口の傾向、今後注意すべきことについて、一人ひとりお伝えし、食べ物について考え、食べ方などを変えていっていただくよう、常に心がけております。</p>
		<p>立川ならびに立川周辺のお子さま方のお口の健康ならびに、健全な成長発育を願い、スタッフ一同、日々向上で励んでおります。</p>
		
	
    </div>
  </div>
</div></div></div>
				
				<div class='row' data-module-type='container'><div class=' span9' data-module-type='cell'><div data-module-type='paragraph-editable'>
  <div data-layout="1">
    <div>
      <p><b>※許可なくHPの無断転載を禁じます。 &nbsp; &nbsp; &nbsp;&nbsp;</b><br /></p>
    </div>
  </div>
</div></div></div></div>
</div>
  <?php include_once('footer.php'); ?>